[ReportVersion]
fee2.grf=
test1.grf=1
test2.grf=1


[ReportAliasName]
PosTicket.grf=POS小票
customer.grf=客户基本信息
ExpressBill.grf=快递单套打
barcode.grf=条形码
employee.grf=员工档案
bankcheque.grf=支票套打
examine.grf=检查单
drugsListMultiColumn.grf=多栏药品明细表
drugsList.grf=药品明细表
test.grf=测试报表
fee.grf=收费单(自动分页)
subreport.grf=子报表
fee2.grf=收费单2(批量打印)
test1.grf=测试报表1
test2.grf=测试报表2
